Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Only photos taken between these two dates will be indexed by the next sync.
de: Nur Fotos, die zwischen diesen beiden Daten aufgenommen wurden, werden von der nächsten Synchronisierung indiziert.
es: Solo las fotos tomadas entre estas dos fechas se indexarán en la próxima sincronización.
fr: Seules les photos prises entre ces deux dates seront indexées par la prochaine synchronisation.
it: Solo le foto scattate tra queste due date verranno indicizzate dalla prossima sincronizzazione.
ja: この 2 つの日付の間に撮影された写真のみが次回の同期でインデックス化されます。
ko: 이 두 날짜 사이에 촬영된 사진만 다음 동기화에서 인덱싱됩니다.
nl: Alleen foto's die tussen deze twee datums zijn gemaakt, worden door de volgende synchronisatie geïndexeerd.
pl: Następna synchronizacja zindeksuje tylko zdjęcia zrobione między tymi dwiema datami.
pt_br: Apenas as fotos tiradas entre essas duas datas serão indexadas pela próxima sincronização.
ru: Следующей синхронизацией будут проиндексированы только фото, снятые между этими двумя датами.
zh_hans: 下次同步只会索引在这两个日期之间拍摄的照片。
zh_hant: 下次同步只會索引在這兩個日期之間拍攝的照片。

source: If your rclone.conf is protected by an rclone password, it will be requested when reading. Stored in the Keychain and protected by Face ID.
de: Wenn deine rclone.conf durch ein rclone-Passwort geschützt ist, wird es beim Lesen angefordert. Im Keychain gespeichert und durch Face ID geschützt.
es: Si tu rclone.conf está protegido con una contraseña de rclone, se solicitará al leerlo. Se almacena en el Keychain y se protege con Face ID.
fr: Si ton rclone.conf est protégé par un mot de passe rclone, il sera demandé à la lecture. Stocké en Keychain et protégé par Face ID.
it: Se il tuo rclone.conf è protetto da una password di rclone, verrà richiesta alla lettura. Memorizzata nel Keychain e protetta da Face ID.
ja: rclone.conf が rclone パスワードで保護されている場合、読み取り時に要求されます。Keychain に保存され、Face ID で保護されます。
ko: rclone.conf가 rclone 비밀번호로 보호된 경우, 읽을 때 요청됩니다. Keychain에 저장되며 Face ID로 보호됩니다.
nl: Als je rclone.conf is beschermd met een rclone-wachtwoord, wordt dit bij het lezen gevraagd. Opgeslagen in de Keychain en beschermd met Face ID.
pl: Jeśli Twój rclone.conf jest chroniony hasłem rclone, zostanie ono poproszone przy odczycie. Przechowywane w Keychain i chronione przez Face ID.
pt_br: Se seu rclone.conf estiver protegido por uma senha do rclone, ela será solicitada na leitura. Armazenada no Keychain e protegida pelo Face ID.
ru: Если ваш rclone.conf защищён паролем rclone, он будет запрошен при чтении. Хранится в Keychain и защищён Face ID.
zh_hans: 如果您的 rclone.conf 受 rclone 密码保护，读取时会请求该密码。存储在 Keychain 中并受 Face ID 保护。
zh_hant: 如果您的 rclone.conf 受 rclone 密碼保護，讀取時會請求該密碼。儲存在 Keychain 中並受 Face ID 保護。

source: If your rclone.conf is protected by an rclone password, it will be asked when reading. Stored in Keychain and protected by biometrics.
de: Wenn deine rclone.conf durch ein rclone-Passwort geschützt ist, wird es beim Lesen abgefragt. Im Keychain gespeichert und durch Biometrie geschützt.
es: Si tu rclone.conf está protegido con una contraseña de rclone, se pedirá al leerlo. Se almacena en el Keychain y se protege con biometría.
fr: Si ton rclone.conf est protégé par un mot de passe rclone, il sera demandé à la lecture. Stocké en Keychain et protégé par la biométrie.
it: Se il tuo rclone.conf è protetto da una password di rclone, verrà richiesta alla lettura. Memorizzata nel Keychain e protetta dalla biometria.
ja: rclone.conf が rclone パスワードで保護されている場合、読み取り時に要求されます。Keychain に保存され、生体認証で保護されます。
ko: rclone.conf가 rclone 비밀번호로 보호된 경우, 읽을 때 요청됩니다. Keychain에 저장되며 생체 인증으로 보호됩니다.
nl: Als je rclone.conf is beschermd met een rclone-wachtwoord, wordt dit bij het lezen gevraagd. Opgeslagen in de Keychain en beschermd met biometrie.
pl: Jeśli Twój rclone.conf jest chroniony hasłem rclone, zostanie ono poproszone przy odczycie. Przechowywane w Keychain i chronione biometrią.
pt_br: Se seu rclone.conf estiver protegido por uma senha do rclone, ela será solicitada na leitura. Armazenada no Keychain e protegida por biometria.
ru: Если ваш rclone.conf защищён паролем rclone, он будет запрошен при чтении. Хранится в Keychain и защищён биометрией.
zh_hans: 如果您的 rclone.conf 受 rclone 密码保护，读取时会请求该密码。存储在 Keychain 中并受生物识别保护。
zh_hant: 如果您的 rclone.conf 受 rclone 密碼保護，讀取時會請求該密碼。儲存在 Keychain 中並受生物識別保護。

source: Sia — decentralized storage
de: Sia — dezentraler Speicher
es: Sia: almacenamiento descentralizado
fr: Sia — stockage décentralisé
it: Sia: archiviazione decentralizzata
ja: Sia — 分散型ストレージ
ko: Sia — 분산형 저장소
nl: Sia — gedecentraliseerde opslag
pl: Sia — zdecentralizowany magazyn
pt_br: Sia — armazenamento descentralizado
ru: Sia — децентрализованное хранилище
zh_hans: Sia — 去中心化存储
zh_hant: Sia — 去中心化儲存

source: Slow-mo / time-lapse
de: Zeitlupe / Zeitraffer
es: Cámara lenta / time-lapse
it: Slow-motion / time-lapse
ja: スローモーション / タイムラプス
ko: 슬로모션 / 타임랩스
nl: Slow-motion / time-lapse
pl: Slow-motion / poklatkowy
pt_br: Câmera lenta / time-lapse
ru: Замедленная съёмка / таймлапс
zh_hans: 慢动作 / 延时
zh_hant: 慢動作 / 延時

source: Source
de: Quelle
es: Origen
it: Origine
ja: 送信元
ko: 소스
nl: Bron
pl: Źródło
pt_br: Origem
ru: Источник
zh_hans: 源
zh_hant: 源

source: Subfolders
de: Unterordner
es: Subcarpetas
fr: Sous-dossiers
it: Sottocartelle
ja: サブフォルダ
ko: 하위 폴더
nl: Submappen
pl: Podfoldery
pt_br: Subpastas
ru: Подпапки
zh_hans: 子文件夹
zh_hant: 子資料夾

source: Subtypes
de: Untertypen
es: Subtipos
fr: Sous-types
it: Sottotipi
ja: サブタイプ
ko: 하위 유형
pl: Podtypy
pt_br: Subtipos
ru: Подтипы
zh_hans: 子类型
zh_hant: 子型別

source: Subscribe again to use the app
de: Abonniere erneut, um die App zu nutzen
es: Vuelve a suscribirte para usar la app
fr: Souscris à nouveau pour réutiliser l'app
it: Abbonati di nuovo per usare l'app
ja: アプリを使用するには再度登録してください
ko: 앱을 사용하려면 다시 구독하세요
nl: Abonneer opnieuw om de app te gebruiken
pl: Subskrybuj ponownie, aby używać aplikacji
pt_br: Assine novamente para usar o app
ru: Подпишитесь снова, чтобы пользоваться app
zh_hans: 重新订阅以使用该应用
zh_hant: 重新訂閱以使用該應用

source: Subscribe to unlock the app
de: Abonniere, um die App freizuschalten
es: Suscríbete para desbloquear la app
fr: Souscris pour débloquer l'app
it: Abbonati per sbloccare l'app
ja: アプリのロックを解除するには登録してください
ko: 앱 잠금을 해제하려면 구독하세요
nl: Abonneer om de app te ontgrendelen
pl: Subskrybuj, aby odblokować aplikację
pt_br: Assine para desbloquear o app
ru: Подпишитесь, чтобы разблокировать app
zh_hans: 订阅以解锁该应用
zh_hant: 訂閱以解鎖該應用

source: Specialized
de: Spezialisiert
es: Especializado
fr: Spécialisés
it: Specializzato
ja: 専門
ko: 전문
nl: Gespecialiseerd
pl: Wyspecjalizowane
pt_br: Especializado
ru: Специализированные
zh_hans: 专用
zh_hant: 專用

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
zh_hans: 统计
zh_hant: 統計

source: Detailed statistics
de: Detaillierte Statistiken
es: Estadísticas detalladas
fr: Statistiques détaillées
it: Statistiche dettagliate
ja: 詳細な統計
ko: 상세 통계
nl: Gedetailleerde statistieken
pl: Szczegółowe statystyki
pt_br: Estatísticas detalhadas
ru: Подробная статистика
zh_hans: 详细统计
zh_hant: 詳細統計

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
ko: 저장소
nl: Opslag
pl: Magazyn
pt_br: Armazenamento
ru: Хранилище
zh_hans: 存储
zh_hant: 儲存

source: Underlying storage
de: Zugrunde liegender Speicher
es: Almacenamiento subyacente
fr: Stockage sous-jacent
it: Archiviazione sottostante
ja: 基盤となるストレージ
ko: 기본 저장소
nl: Onderliggende opslag
pl: Magazyn bazowy
pt_br: Armazenamento subjacente
ru: Базовое хранилище
zh_hans: 底层存储
zh_hant: 底層儲存

source: Storj — decentralized storage
de: Storj — dezentraler Speicher
es: Storj: almacenamiento descentralizado
fr: Storj — stockage décentralisé
it: Storj: archiviazione decentralizzata
ja: Storj — 分散型ストレージ
ko: Storj — 분산형 저장소
nl: Storj — gedecentraliseerde opslag
pl: Storj — zdecentralizowany magazyn
pt_br: Storj — armazenamento descentralizado
ru: Storj — децентрализованное хранилище
zh_hans: Storj — 去中心化存储
zh_hant: Storj — 去中心化儲存

source: OAuth strategy not configured: %@
de: OAuth-Strategie nicht konfiguriert: %@
es: Estrategia OAuth no configurada: %@
fr: Stratégie OAuth non configurée : %@
it: Strategia OAuth non configurata: %@
ja: OAuth 戦略が設定されていません: %@
ko: OAuth 전략이 구성되지 않았습니다: %@
nl: OAuth-strategie niet geconfigureerd: %@
pl: Strategia OAuth nie jest skonfigurowana: %@
pt_br: Estratégia OAuth não configurada: %@
ru: Стратегия OAuth не настроена: %@
zh_hans: 未配置 OAuth 策略：%@
zh_hant: 未配置 OAuth 策略：%@

source: Stream to…
de: Streamen an…
es: Transmitir a…
fr: Streamer dans…
it: Trasmetti a…
ja: ストリーム先…
ko: 스트림 대상…
nl: Stream naar…
pl: Strumieniuj do…
pt_br: Transmitir para…
ru: Транслировать на…
zh_hans: 流式传输到…
zh_hant: 流式傳輸到…

source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
ja: 提案
ko: 제안
nl: Suggesties
pl: Sugestie
pt_br: Sugestões
ru: Предложения
zh_hans: 建议
zh_hant: 建議

source: Follow the Strato/HiDrive web auth.
de: Folge der Strato/HiDrive-Web-Authentifizierung.
es: Sigue la autenticación web de Strato/HiDrive.
fr: Suis l'auth web Strato/HiDrive.
it: Segui l'autenticazione web di Strato/HiDrive.
ja: Strato/HiDrive のウェブ認証に従ってください。
ko: Strato/HiDrive 웹 인증을 따르세요.
nl: Volg de Strato/HiDrive-webauthenticatie.
pl: Wykonaj uwierzytelnianie internetowe Strato/HiDrive.
pt_br: Siga a autenticação web do Strato/HiDrive.
ru: Следуйте веб-аутентификации Strato/HiDrive.
zh_hans: 按照 Strato/HiDrive 的网页身份验证操作。
zh_hant: 按照 Strato/HiDrive 的網頁身份驗證操作。

source: Follow the Huawei ID flow.
de: Folge dem Huawei-ID-Ablauf.
es: Sigue el flujo de Huawei ID.
fr: Suis le flux Huawei ID.
it: Segui il flusso di Huawei ID.
ja: Huawei ID のフローに従ってください。
ko: Huawei ID 플로우를 따르세요.
nl: Volg de Huawei ID-stroom.
pl: Wykonaj proces Huawei ID.
pt_br: Siga o fluxo do Huawei ID.
ru: Следуйте процессу Huawei ID.
zh_hans: 按照 Huawei ID 流程操作。
zh_hant: 按照 Huawei ID 流程操作。

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Avançar
ru: Далее
zh_hans: 下一步
zh_hant: 下一步

source: Deletes the locally encrypted rclone.conf and the Keychain master key. You can re-import afterwards.
de: Löscht die lokal verschlüsselte rclone.conf und den Keychain-Hauptschlüssel. Du kannst danach erneut importieren.
es: Elimina el rclone.conf cifrado localmente y la clave maestra del Keychain. Después puedes volver a importarlo.
fr: Supprime le rclone.conf chiffré localement et la clé maître Keychain. Tu pourras ré-importer ensuite.
it: Elimina il rclone.conf cifrato localmente e la chiave master del Keychain. Puoi reimportarlo in seguito.
ja: ローカルで暗号化された rclone.conf と Keychain のマスターキーを削除します。後で再インポートできます。
ko: 로컬에서 암호화된 rclone.conf와 Keychain 마스터 키를 삭제합니다. 이후에 다시 가져올 수 있습니다.
nl: Verwijdert de lokaal versleutelde rclone.conf en de Keychain-hoofdsleutel. Je kunt daarna opnieuw importeren.
pl: Usuwa lokalnie zaszyfrowany rclone.conf i klucz główny Keychain. Później możesz zaimportować ponownie.
pt_br: Exclui o rclone.conf criptografado localmente e a chave mestra do Keychain. Você pode reimportar depois.
ru: Удаляет локально зашифрованный rclone.conf и мастер-ключ Keychain. После этого можно импортировать заново.
zh_hans: 删除本地加密的 rclone.conf 和 Keychain 主密钥。之后您可以重新导入。
zh_hant: 刪除本地加密的 rclone.conf 和 Keychain 主金鑰。之後您可以重新匯入。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete “%@”
de: „%@“ löschen
es: Eliminar «%@»
fr: Supprimer « %@ »
it: Elimina «%@»
ja: 「%@」を削除
ko: “%@” 삭제
nl: Verwijder “%@”
pl: Usuń „%@”
pt_br: Excluir “%@”
ru: Удалить «%@»
zh_hans: 删除“%@”
zh_hant: 刪除“%@”

source: Delete this remote?
de: Dieses Remote löschen?
es: ¿Eliminar este remoto?
fr: Supprimer ce remote ?
it: Eliminare questo remoto?
ja: このリモートを削除しますか？
ko: 이 리모트를 삭제하시겠습니까?
nl: Deze remote verwijderen?
pl: Usunąć ten remote?
pt_br: Excluir este remoto?
ru: Удалить этот remote?
zh_hans: 删除此远程？
zh_hant: 刪除此遠端？

source: Delete permanently
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente
ja: 完全に削除
ko: 영구적으로 삭제
nl: Verwijder permanent
pl: Usuń trwale
pt_br: Excluir permanentemente
ru: Удалить навсегда
zh_hans: 永久删除
zh_hant: 永久刪除

source: Delete permanently?
de: Endgültig löschen?
es: ¿Eliminar permanentemente?
fr: Supprimer définitivement ?
it: Eliminare definitivamente?
ja: 完全に削除しますか？
ko: 영구적으로 삭제하시겠습니까?
nl: Permanent verwijderen?
pl: Usunąć trwale?
pt_br: Excluir permanentemente?
ru: Удалить навсегда?
zh_hans: 永久删除？
zh_hant: 永久刪除？

source: Delete selection permanently
de: Auswahl endgültig löschen
es: Eliminar la selección permanentemente
fr: Supprimer définitivement la sélection
it: Elimina definitivamente la selezione
ja: 選択を完全に削除
ko: 선택 항목을 영구적으로 삭제
nl: Verwijder selectie permanent
pl: Usuń zaznaczenie trwale
pt_br: Excluir a seleção permanentemente
ru: Удалить выбранное навсегда
zh_hans: 永久删除所选项目
zh_hant: 永久刪除所選專案

source: Delete remote
de: Remote löschen
es: Eliminar remoto
fr: Supprimer le remote
it: Elimina remoto
ja: リモートを削除
ko: 리모트 삭제
nl: Verwijder remote
pl: Usuń remote
pt_br: Excluir remoto
ru: Удалить remote
zh_hans: 删除远程
zh_hant: 刪除遠端

source: On app.put.io → Settings → OAuth Apps.
de: Auf app.put.io → Settings → OAuth Apps.
es: En app.put.io → Settings → OAuth Apps.
fr: Sur app.put.io → Settings → OAuth Apps.
it: Su app.put.io → Settings → OAuth Apps.
ja: app.put.io → Settings → OAuth Apps。
ko: app.put.io → Settings → OAuth Apps에서.
nl: In app.put.io → Settings → OAuth Apps.
pl: W app.put.io → Settings → OAuth Apps.
pt_br: Em app.put.io → Settings → OAuth Apps.
ru: В app.put.io → Settings → OAuth Apps.
zh_hans: 在 app.put.io → Settings → OAuth Apps 中。
zh_hant: 在 app.put.io → Settings → OAuth Apps 中。

source: On the remote
de: Auf dem Remote
es: En el remoto
fr: Sur le remote
it: Sul remoto
ja: リモート上
ko: 리모트에서
nl: Op de remote
pl: Na remote
pt_br: No remoto
ru: На remote
zh_hans: 在远程上
zh_hant: 在遠端上

source: On a machine with the rclone CLI: `rclone authorize "onedrive"`.
de: Auf einem Rechner mit der rclone-CLI: `rclone authorize "onedrive"`.
es: En una máquina con la CLI de rclone: `rclone authorize "onedrive"`.
fr: Sur un poste avec rclone CLI : `rclone authorize "onedrive"`.
it: Su una macchina con la CLI di rclone: `rclone authorize "onedrive"`.
ja: rclone CLI のあるマシンで: `rclone authorize "onedrive"`。
ko: rclone CLI가 있는 컴퓨터에서: `rclone authorize "onedrive"`.
nl: Op een machine met de rclone-CLI: `rclone authorize "onedrive"`.
pl: Na maszynie z rclone CLI: `rclone authorize "onedrive"`.
pt_br: Em uma máquina com a CLI do rclone: `rclone authorize "onedrive"`.
ru: На машине с rclone CLI: `rclone authorize "onedrive"`.
zh_hans: 在装有 rclone CLI 的机器上：`rclone authorize "onedrive"`。
zh_hant: 在裝有 rclone CLI 的機器上：`rclone authorize "onedrive"`。

source: critical overheating
de: kritische Überhitzung
es: sobrecalentamiento crítico
fr: surchauffe critique
it: surriscaldamento critico
ja: 深刻な過熱
ko: 심각한 과열
nl: kritieke oververhitting
pl: krytyczne przegrzanie
pt_br: superaquecimento crítico
ru: критический перегрев
zh_hans: 严重过热
zh_hant: 嚴重過熱

source: Sync
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期
ko: 동기화
nl: Synchroniseer
pl: Synchronizuj
pt_br: Sincronizar
ru: Синхронизировать
zh_hans: 同步
zh_hant: 同步

source: Consumer sync
de: Consumer-Synchronisierung
es: Sincronización de consumo
fr: Sync grand public
it: Sincronizzazione consumer
ja: コンシューマー同期
ko: 소비자 동기화
nl: Consumentensynchronisatie
pl: Synchronizacja konsumencka
pt_br: Sincronização de consumidor
ru: Потребительская синхронизация
zh_hans: 消费级同步
zh_hant: 消費級同步

source: Mirror-syncs the selected folders: files present only in the target folder may be deleted by rclone.
de: Synchronisiert die ausgewählten Ordner im Spiegelmodus: Dateien, die nur im Zielordner vorhanden sind, können von rclone gelöscht werden.
es: Sincroniza en espejo las carpetas seleccionadas: rclone puede eliminar los archivos presentes solo en la carpeta de destino.
fr: Sync miroir les dossiers sélectionnés : les fichiers présents uniquement dans le dossier cible peuvent être supprimés par rclone.
it: Sincronizza in modalità mirror le cartelle selezionate: i file presenti solo nella cartella di destinazione possono essere eliminati da rclone.
ja: 選択したフォルダをミラー同期します: 宛先フォルダにのみ存在するファイルは rclone によって削除される場合があります。
ko: 선택한 폴더를 미러 동기화합니다: 대상 폴더에만 있는 파일은 rclone에 의해 삭제될 수 있습니다.
nl: Synchroniseert de geselecteerde mappen als spiegel: bestanden die alleen in de doelmap staan, kunnen door rclone worden verwijderd.
pl: Synchronizuje lustrzanie wybrane foldery: pliki obecne tylko w folderze docelowym mogą zostać usunięte przez rclone.
pt_br: Sincroniza em espelho as pastas selecionadas: arquivos presentes apenas na pasta de destino podem ser excluídos pelo rclone.
ru: Зеркально синхронизирует выбранные папки: файлы, имеющиеся только в целевой папке, могут быть удалены rclone.
zh_hans: 对所选文件夹进行镜像同步：仅存在于目标文件夹中的文件可能会被 rclone 删除。
zh_hant: 對所選資料夾進行映象同步：僅存在於目標資料夾中的檔案可能會被 rclone 刪除。

source: Auto sync on import
de: Automatische Synchronisierung beim Import
es: Sincronización automática al importar
fr: Synchro auto à l'import
it: Sincronizzazione automatica all'importazione
ja: インポート時に自動同期
ko: 가져올 때 자동 동기화
nl: Automatisch synchroniseren bij importeren
pl: Autosynchronizacja przy imporcie
pt_br: Sincronização automática ao importar
ru: Автосинхронизация при импорте
zh_hans: 导入时自动同步
zh_hant: 匯入時自動同步

source: Sync paused
de: Synchronisierung pausiert
es: Sincronización en pausa
fr: Synchro en pause
it: Sincronizzazione in pausa
ja: 同期を一時停止しました
ko: 동기화 일시정지됨
nl: Synchronisatie gepauzeerd
pl: Synchronizacja wstrzymana
pt_br: Sincronização pausada
ru: Синхронизация приостановлена
zh_hans: 同步已暂停
zh_hant: 同步已暫停

source: Photo sync
de: Fotosynchronisierung
es: Sincronización de fotos
fr: Synchro Photos
it: Sincronizzazione foto
ja: 写真の同期
ko: 사진 동기화
nl: Fotosynchronisatie
pl: Synchronizacja zdjęć
pt_br: Sincronização de fotos
ru: Синхронизация фото
zh_hans: 照片同步
zh_hant: 照片同步

source: Photo sync paused
de: Fotosynchronisierung pausiert
es: Sincronización de fotos en pausa
fr: Synchro Photos en pause
it: Sincronizzazione foto in pausa
ja: 写真の同期を一時停止しました
ko: 사진 동기화 일시정지됨
nl: Fotosynchronisatie gepauzeerd
pl: Synchronizacja zdjęć wstrzymana
pt_br: Sincronização de fotos pausada
ru: Синхронизация фото приостановлена
zh_hans: 照片同步已暂停
zh_hant: 照片同步已暫停

source: Photo sync resumed
de: Fotosynchronisierung fortgesetzt
es: Sincronización de fotos reanudada
fr: Synchro Photos reprise
it: Sincronizzazione foto ripresa
ja: 写真の同期を再開しました
ko: 사진 동기화 재개됨
nl: Fotosynchronisatie hervat
pl: Synchronizacja zdjęć wznowiona
pt_br: Sincronização de fotos retomada
ru: Синхронизация фото возобновлена
zh_hans: 照片同步已恢复
zh_hant: 照片同步已恢復

source: Syncing
de: Wird synchronisiert
es: Sincronizando
fr: Synchronisation en cours
it: Sincronizzazione in corso
ja: 同期中
ko: 동기화 중
nl: Bezig met synchroniseren
pl: Synchronizowanie
pt_br: Sincronizando
ru: Синхронизация
zh_hans: 正在同步
zh_hant: 正在同步

source: Syncing…
de: Wird synchronisiert…
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Bezig met synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ru: Синхронизация…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: Sync now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nl: Synchroniseer nu
pl: Synchronizuj teraz
pt_br: Sincronizar agora
ru: Синхронизировать сейчас
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync to…
de: Synchronisieren mit…
es: Sincronizar con…
fr: Synchroniser vers…
it: Sincronizza con…
ja: 同期先…
ko: 동기화 대상…
nl: Synchroniseer naar…
pl: Synchronizuj z…
pt_br: Sincronizar com…
ru: Синхронизировать с…
zh_hans: 同步到…
zh_hant: 同步到…

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер
zh_hans: 大小
zh_hant: 大小

source: Size (video duration)
de: Größe (Videodauer)
es: Tamaño (duración del vídeo)
fr: Taille (durée vidéo)
it: Dimensione (durata del video)
ja: サイズ（ビデオの長さ）
ko: 크기(비디오 길이)
nl: Grootte (videoduur)
pl: Rozmiar (czas trwania filmu)
pt_br: Tamanho (duração do vídeo)
ru: Размер (длительность видео)
zh_hans: 大小（视频时长）
zh_hant: 大小（影片時長）

source: unknown size
de: unbekannte Größe
es: tamaño desconocido
fr: taille inconnue
it: dimensione sconosciuta
ja: サイズ不明
ko: 알 수 없는 크기
nl: onbekende grootte
pl: nieznany rozmiar
pt_br: tamanho desconhecido
ru: неизвестный размер
zh_hans: 未知大小
zh_hant: 未知大小

source: Size limit and purge of temporary files
de: Größenlimit und Bereinigung der temporären Dateien
es: Límite de tamaño y purga de los archivos temporales
fr: Taille limite et purge des fichiers temporaires
it: Limite di dimensione ed eliminazione dei file temporanei
ja: サイズ制限と一時ファイルの消去
ko: 크기 제한 및 임시 파일 비우기
nl: Groottelimiet en opschoning van tijdelijke bestanden
pl: Limit rozmiaru i czyszczenie plików tymczasowych
pt_br: Limite de tamanho e limpeza dos arquivos temporários
ru: Ограничение размера и очистка временных файлов
zh_hans: 大小限制和临时文件清理
zh_hant: 大小限制和臨時檔案清理

source: Max size
de: Max. Größe
es: Tamaño máximo
fr: Taille max
it: Dimensione massima
ja: 最大サイズ
ko: 최대 크기
nl: Max. grootte
pl: Maks. rozmiar
pt_br: Tamanho máximo
ru: Макс. размер
zh_hans: 最大大小
zh_hant: 最大大小

source: Tap to unlock with Face ID or a passcode
de: Tippe, um mit Face ID oder einem Code zu entsperren
es: Toca para desbloquear con Face ID o un código
fr: Tape pour déverrouiller avec Face ID ou un code
it: Tocca per sbloccare con Face ID o un codice
ja: タップして Face ID またはパスコードでロック解除
ko: 탭하여 Face ID 또는 암호로 잠금 해제
nl: Tik om te ontgrendelen met Face ID of een toegangscode
pl: Dotknij, aby odblokować za pomocą Face ID lub kodu
pt_br: Toque para desbloquear com Face ID ou um código
ru: Нажмите, чтобы разблокировать с Face ID или код-паролем
zh_hans: 轻点以使用 Face ID 或密码解锁
zh_hant: 輕點以使用 Face ID 或密碼解鎖

source: Downloaded locally
de: Lokal heruntergeladen
es: Descargado localmente
fr: Téléchargé localement
it: Scaricato localmente
ja: ローカルにダウンロード済み
ko: 로컬에 다운로드됨
nl: Lokaal gedownload
pl: Pobrane lokalnie
pt_br: Baixado localmente
ru: Загружено локально
zh_hans: 已下载到本地
zh_hant: 已下載到本地

source: Downloads a file from an rclone remote to local storage.
de: Lädt eine Datei von einem rclone-Remote in den lokalen Speicher herunter.
es: Descarga un archivo de un remoto de rclone al almacenamiento local.
fr: Télécharge un fichier depuis un remote rclone vers le stockage local.
it: Scarica un file da un remoto rclone nell'archivio locale.
ja: rclone リモートからローカルストレージにファイルをダウンロードします。
ko: rclone 리모트에서 로컬 저장소로 파일을 다운로드합니다.
nl: Downloadt een bestand van een rclone-remote naar de lokale opslag.
pl: Pobiera plik z remote rclone do magazynu lokalnego.
pt_br: Baixa um arquivo de um remoto do rclone para o armazenamento local.
ru: Загружает файл с remote rclone в локальное хранилище.
zh_hans: 将文件从 rclone 远程下载到本地存储。
zh_hant: 將檔案從 rclone 遠端下載到本地儲存。

source: Downloading %lld percent
de: %lld Prozent werden heruntergeladen
es: Descargando %lld por ciento
fr: Téléchargement %lld pour cent
it: Download al %lld percento
ko: %lld퍼센트 다운로드 중
nl: %lld procent downloaden
pl: Pobieranie %lld procent
pt_br: Baixando %lld por cento
ru: Загрузка %lld процентов
zh_hans: 正在下载 %lld 百分比

source: Download of %@ started.
de: Download von %@ gestartet.
es: Descarga de %@ iniciada.
fr: Téléchargement de %@ lancé.
it: Download di %@ avviato.
ja: %@ のダウンロードを開始しました。
ko: %@ 다운로드를 시작했습니다.
nl: Download van %@ gestart.
pl: Rozpoczęto pobieranie %@.
pt_br: Download de %@ iniciado.
ru: Загрузка %@ начата.
zh_hans: 已开始下载 %@。
zh_hant: 已開始下載 %@。

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt_br: Baixar
ru: Загрузить
zh_hans: 下载
zh_hant: 下載
